{"meta":{"title":"Hexo","subtitle":"","description":"test description","author":"John Doe","url":"http://yoursite.com","root":"/"},"pages":[{"title":"Page","date":"2013-12-26T14:52:56.000Z","updated":"2023-01-27T04:25:53.443Z","comments":true,"path":"page/index.html","permalink":"http://yoursite.com/page/index.html","excerpt":"","text":"This is a page test."}],"posts":[{"title":"你快进来看看啊","slug":"你快进来看看啊","date":"2023-02-01T12:18:11.000Z","updated":"2023-02-04T16:19:00.138Z","comments":true,"path":"2023/02/01/你快进来看看啊/","link":"","permalink":"http://yoursite.com/2023/02/01/%E4%BD%A0%E5%BF%AB%E8%BF%9B%E6%9D%A5%E7%9C%8B%E7%9C%8B%E5%95%8A/","excerpt":"","text":"——————————————————————————————————————————————————————————————————————————————分割线————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————– 你好呀，李欢同学，你能滑到这并点进来属实不易，以前一些没能说的话现在终于可以对你说了！ 是的，我喜欢你！哈哈哈哈不要被吓到了。我想这对于我来说，这既可以是告白又可以是告别！ 或许你觉得我的这次告白很冲动，因为你觉得我们仅仅是曾经同窗了三年的同学，甚至你也知道高中的三年我们的交流也少之又少。但我想告诉你，我还喜欢你！这份喜欢，是我深思熟虑后的决定！ 当然这份喜欢的种子或许从我们相遇的那一刻就已经种下了！ 2017年的八月底，怀着好奇与期待，我们在松敏伯伯班上相遇了。在报道的那一天，或许是你来的比较晚，教室座位也不多了，你顺手选了一个离你最近的位置也就是在我的后桌，那时我回头看了你一眼，怎么说呢，第一眼觉得你是一个内敛的女孩，很干净也很耐看，所以很想了解你。后来我询问了你的名字，我也好好记下来了！不过我还记得开始军训的第一天早上应该是你因为军训服不合适被老吴喊了出去，那时的你脸上还有点小委屈。 一周的军训结束后我拿到了我们的军训合照，我看了一眼你和我，但那时的我只觉得我自己怎么这么丑，我甚至一开始都没找到我自己。倒是你，个子很高，在第一排，戴着黑框眼镜，很轻易地就能看见。 不过很可惜，那一周仅有的一点晚自习的时间就是我和你相距最近的时候了。不知道是不是松敏伯伯跟我有仇似的，调座位的时候不是我在四组你在一组，要么就是我在后排你在前排。 现在回想起整个高中生涯，我觉得在学校每天能够见到你很开心。你们女生也有自己的小团体，有时你们会在一起讨论，虽然不知道你们在说啥，但你笑得跟花似的，应该是笑容会传染吧，那时候的我嘴角也会偷偷上扬。但我真正意识到那颗曾经种下的种子开始发芽的时候应该是在高二的圣诞节吧！也就是那时候我才发现我已经喜欢上你了，当然发生了什么事目前我还不能和你说哈哈（此处应加个狗头）。 于是后来，下课发呆的时候我总是不自觉地看向你，有时运气好中午从外面回学校看到你在前面我会故意放慢脚步，冬天天气冷时你总穿着那件浅蓝色的棉袄，偶尔能在食堂二楼的小卖部看到你手里拿着零食然后不爱吃零食的我也会想买一次。当然这些关注你不可能知道，我也不想让你知道，因为我怕我对你的喜欢被别人发现，我怕我们在路上相遇时的打招呼被别人误解，我更怕你因为我而感到不自在。 那时候的我很想与你说话，但是我好像太怂了哈哈。于是乎我慢慢地将这份喜欢收藏了起来，希望这份喜欢能带我撑过接下来的四季！ 后来，高考结束了，我也正常发挥拿到了一个看似很高的分数，我也看到了你的分数。那几天我总在想要不要和你告白，直接在qq上发句我喜欢你？鉴于同学关系你肯定不会骂我神经病哈哈，当然我那时候知道告白的结果一定是失败的，就算成功马上面临异地真的能走到最后吗？而那几天妈妈总在灌输我学医的想法，但我不想学医，结果我也终于在妈妈面前叛逆了一次，我把志愿填到了重庆，那时候想的是跟过去的就让他过去吧，所以我那时并未向你坦白。 那时候我就告诉自己，喜欢一个人，不一定是一定要和谁在一起，我不希望我的喜欢给你带来困扰，你出现在我的生命里就是一份最好的礼物了！所以，我渐渐释怀了。 后来步入大学我们也没有联系了，偶尔想起当初的心意没有对你告知仍然有点遗憾，但也是一笑而过了，谁少年时没有爱慕过一个女孩呢！ 但是在去年11月份，因为我qq那设置1%手机电量，你或许是出于好心提醒我一下，但我自己知道，那种熟悉的感觉又回来了。那一周的时间我很开心，我真的很开心，我从来没有和别人说过那么多的话，记得有次谈话甚至到了凌晨三点，感觉就像做梦一样！ 但如果天天聊天的话总有一天热度会消散的，于是我们都减少了聊天的频率，我也知道是时候梦醒了。但元旦前的那天晚上，可能是我太累了或者是我又太想和你联系了，我发了条微信给你，当然，第二天上午我们也聊得也不错！也就是那次，我暗示自己，如果你在除夕或者春节主动给我发消息的话，我想弥补曾经的遗憾，我想告诉你我喜欢你！ 除夕那天我并没有收到你的消息，考虑到明天得起早于是早早就睡了，但我在期待着你的消息。终于，我等到了那句新年快乐~，于是我暗下决心要跟自己做个了断了。我想见你一次，我想看看你和过去的变化，我想知道事到如今我的喜欢到了何种程度。 再次见面是在晚上，虽然嘴上对你说着变化不大，但心里还是感受到了真的女大十八变！你摘了曾经的黑框眼镜，衣品比以前更好了，说话也落落大方，也不像你自己说的社恐人士。那次散步回到了高中，不得不说学校变化蛮大的，居然还做了个地下停车场，操场也换新了，合着一到我毕业就改这改那是吧。不过不得不说你的确喜欢唱歌，上次你让我删了那首猪猪侠，开玩笑，那么好听怎么可能会删！在回家的路上我一直在对自己说，我的眼光真不错哈哈！不过那天我是必不可能告白的，咱俩才刚又见一次面呢，我还在等下次呢！ 这下次见面的时间还真不好找，毕竟开学就要期末考我还有一大堆东西要复习呢，你也一样，加上实操有六门是吧，中间你还去了趟外婆家，而且我好像不知道该用什么样的身份约你出来了，真的好难啊！(哭死) 于是我才花了点时间写下来这么多东西，我怕再不说就没有机会了，喜欢的东西是想要拥有的，我可不想和你成为朋友红颜知己啥的，打着朋友的旗号，吞咽下明晃晃对你的渴望，隐瞒对你的喜欢，我做不到，我不缺朋友，我只要你！即使是不被接受也要争取一次！ 或许你会问我为什么在网站上告白，我想这可能是我对自己的一种浪漫吧！用自己学到的东西用来当告白的媒介我感觉是个很酷的事情，突然想到这玩意儿也能用来记录生活啊！ 下面的话就说的文艺一点吧，毕竟真情流露，好歹我也是个大学生，作文白话没有文化语文老师肯定不给高分！ 借用三岛由纪夫的一句话，我喜欢你，并不是一定要和你在一起，我只是希望今后的你，在遭遇人生低谷的时候，不要灰心，至少曾经有一个男孩被你的魅力所吸引，曾经是，以后也会是！ 当然，如果你不喜欢我，那就干脆地拒绝我吧，也不要有愧疚感，喜欢你，是我自己的事。我也不会纠缠你，也不会打扰你的生活。我也不认为这是卑微，因为心动与煎熬，让我对你表达心意，而自尊与自爱，不允许我卑微地去喜欢。我希望你不要因为我的喜欢而烦恼，喜欢你我就足够开心了，剩下的交给你来选择！我为我们的相遇而开心，或者在未来的某一天，你会想起曾被我喜欢过，你也能开心！我的坦诚是对自己和你的尊重，我会大方的为自己的心动买单！与其说是想要一个结果，倒不如说是给自己的一个交代！交代完了，我也会把这份喜欢珍藏下来，成为我美好回忆的一部分，然后继续踏上自己的征程！ 如果足够幸运，你也对我有好感的话，那就在一起吧！总有人说告白是胜利的凯歌，不是冲锋的号角，但我想让我们以告白开始一段恋情，让我们以我愿意作为回答，在一起！或者明天就见一面吧，以男女朋友的身份！或许你会担心我们以后会异地恋，不过我们还有时间，我会争取和你去同一个地方，尽量不让我们过上异地恋的生活！万一真的有异地的情况，我一定一有时间就去找你！还记得你当初说过的你读研的目标院校吗，你想去南京，我也能去南京！如果我来到重庆是为自己叛逆了一次，那么为了你，再叛逆一次又如何！ 如果你真的在这份感情中不相信你自己的话，那就相信我吧！ 我想，即使我到了80岁，我也不后悔在今天的这次告白，我，没有遗憾了！ 当然，这何尝不是一种告别呢，和过去自己的告别！ 不过写到这，我又要问自己为什么会喜欢你，真的有点奇怪，可能因为是你才喜欢吧！ 我居然徒手写了三千多字，哈哈哈哈我得表扬一下自己，毕竟平常复制粘贴习惯了，当然现在你也该告诉我你的答案了，是我心中想的那个吗？","categories":[],"tags":[{"name":"王鑫亮","slug":"王鑫亮","permalink":"http://yoursite.com/tags/%E7%8E%8B%E9%91%AB%E4%BA%AE/"}]}],"categories":[],"tags":[{"name":"王鑫亮","slug":"王鑫亮","permalink":"http://yoursite.com/tags/%E7%8E%8B%E9%91%AB%E4%BA%AE/"}]}